# 1. Переименовать репозиторий проекта, папку проекта, папки лабораторных работ и файлы программ в соответствии
# с соглашением об именовании:
# - репозиторий проекта и папка проекта должны иметь имя вида "BMSTU_Python_ФамилияИО" (ФамилияИО должно быть указано
# в латинской транскрипции);
# - папки лабораторных работ должны иметь имя вида "laboratory_work_NN", где NN - двузначный номер лабораторной работы,
# т.е. 01 - для первой, 02 - для второй, 03 - для третьей, ... 10 - для десятой, 11 - для одиннадцатой и т.д.;
# - файл программы должен иметь вид "lab_work_NN_MM.py", где NN - двузначный номер лабораторной работы,
# MM - номер задания.
# 2. Оформить и разместить в папке отчет о выполнении лабораторной работы № 1 в соответствии с шаблоном отчета
# о лабораторной работе (см. файл template_laboratory_report_00.ott) и методическими указаниями в нем.
print("Hello Python")